{
  "navigation": {
    "mira": "MIRA",
    "projects": "Projekte",
    "investors": "Investoren",
    "about": "Über uns"
  },
  "footer": {
    "footer_top": {
      "company_desc_paragraph": "Improve Invest A/S ist ein Renovierungsfonds, der den nachhaltigen Kauf, die Renovierung und den Verkauf von Immobilien betreibt.",
      "contact_info": {
        "header": "Kontakt",
        "company_name": "Improve Invest A/S",
        "cvr": "CVR: 44720795",
        "adress": "Strandvejen 125 2900 Hellerup",
        "phone": "+45 20 80 39 39"
      }
    },
    "footer_bottom_legal": {
      "hyperlinks": {
        "gdpr": "DSGVO",
        "cookies": "Cookies",
        "esg": "ESG"
      },
      "copy_right": "Copyright © Improve Invest"
    }
  },
  "esg": {
    "esg_page_header_primary": "Politik zur Integration von Nachhaltigkeitsrisiken (ESG)",
    "table": {
      "row_1": {
        "col_1": "Gültig für:",
        "col_2": "Aktiengesellschaft ImproveInvest A/S"
      },
      "row_2": {
        "col_1": "Genehmigt durch:",
        "col_2": "Der Vorstand der ImproveInvest A/S"
      },
      "row_3": {
        "col_1": "Genehmigt am:",
        "col_2": ""
      },
      "row_4": {
        "col_1": "Rechtliche Grundlage:",
        "col_2": "EU-Verordnung 2019/2088/EU vom 27. November 2019 über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (”Offenlegungsverordnung”), BEK Nr. 1254 vom 11/06/2021 (Bekanntmachung über die Führung und Steuerung von Finanzinstituten u.ä.) §4."
      },
      "row_5": {
        "col_1": "Versions-Nr.",
        "col_2": "1.0"
      }
    },
    "block_1": {
      "header": "1. Einleitung",
      "paragraph": "Wir alle tragen eine Verantwortung dafür, dass sich die Gesellschaft in den Bereichen Umwelt, Soziales und Unternehmensführung (ESG) kontinuierlich verbessert. Dies ist für uns alle von zentraler Bedeutung. Die Aktiengesellschaft ImproveInvest A/S hat das Ziel, Investitionen in Renovierungsprojekte zu tätigen, die zu Verbesserungen im ESG-Bereich beitragen, unter Berücksichtigung interner Richtlinien und der Anlagepolitik sowie der übergeordneten Risiko- und Renditeziele."
    },
    "block_2": {
      "header": "2. Integration von Nachhaltigkeitsrisiken (ESG) in die Anlagestrategie",
      "paragraph_1": "2.1. ImproveInvest A/S ist aktiv im Bereich der Investitionen in die Renovierung von Immobilien.",
      "paragraph_2": "2.2. ImproveInvest A/S beabsichtigt, den Fokus auf die Verwendung von ESG-freundlichen Produkten zu erhöhen, und das Unternehmen hat daher eine Reihe von internen Anforderungen für deren Anwendung festgelegt."
    },
    "block_3": {
      "header": "3. Integration von Nachhaltigkeitsrisiken (ESG) in den Renovierungsprozess",
      "paragraph_1": "3.1. Renovierungsprinzipien:",
      "paragraph_2": "3.1.1. Wir streben stets die Einhaltung der Prinzipien von Dansk Standard für verantwortungsvolle Renovierung an.",
      "paragraph_3": "3.1.2. Wir bevorzugen eine verantwortungsvolle Renovierung und die Auswahl von ESG-optimierenden Materialien.",
      "paragraph_4": "3.2. Überschussliquidität",
      "paragraph_5": "3.2.1. Die Überschussliquidität des Unternehmens wird primär auf liquiden Einlagenkonten bei dänischen Banken platziert, die nicht durch ESG-problematisches Verhalten gekennzeichnet sind.",
      "paragraph_6": "3.2.2. Sofern die Überschussliquidität des Unternehmens in kurzfristige Anleihen investiert wird, geschieht dies in dänischen Anleihen, die vom Staat, Hypothekenbanken oder als Unternehmensanleihen ausgegeben wurden.",
      "paragraph_7": "3.2.3. Es werden keine Anleihen von Unternehmen gekauft, die an der Entwicklung, Produktion, dem Vertrieb oder der Lagerung von konventionellen Waffen wie Antipersonenminen, Streubomben, biologischen Waffen oder chemischen Waffen beteiligt sind.",
      "paragraph_8": "3.2.4. Es werden keine Anleihen von Unternehmen gekauft, die einen großen Teil ihrer Einnahmen durch besonders klimaschädliche Aktivitäten erzielen."
    },
    "block_4": {
      "header": "4. Integration von Nachhaltigkeitsrisiken (ESG) in die Vergütungspolitik",
      "paragraph": "4.1. ImproveInvest hat den Anspruch, lohnmäßig wettbewerbsfähig zu sein, um die richtigen Kompetenzen gewinnen zu können – dies gilt sowohl für die Geschäftsleitung als auch für die vertraglich angestellten Mitarbeiter. Dies bedeutet, dass die Vergütung auf einem Niveau festgelegt wird, das die Anforderungen widerspiegelt und im Verhältnis zu den geltenden Marktbedingungen wettbewerbsfähig ist, unabhängig vom Geschlecht. Die Vergütung besteht ausschließlich aus einem Festgehalt einschließlich einer eventuellen Altersvorsorge."
    },
    "block_5": {
      "header": "5. Aktualisierung und Nachverfolgung",
      "paragraph": "5.1. ImproveInvest veröffentlicht die Politik auf der Website, und das Unternehmen verfolgt kontinuierlich die Entwicklungen auf dem Markt im Bereich der ESG-Renovierung und wird diese Politik mindestens jährlich überprüfen."
    },
    "block_6": {
      "header": "6. Historie",
      "paragraph": "28.04.2024 Originalversion"
    }
  },
  "om-os": {
    "5e8a5f1": "WER?",
    "32ee4d1": "Jacques Skovgaard, Partner",
    "7b7a0cb": "Jacques verfügt über mehr als 25 Jahre Erfahrung mit Investitionen in der Finanzbranche und hatte leitende Positionen mit Verantwortung für Investitionen, Fonds und Beratung bei Danske Bank, Nordea, FIH, Alm Brand und zuletzt als Verantwortlicher für das gesamte Wealth Management bei Sydbank inne.",
    "d5fbc21": "Jacques war außerdem Mitglied mehrerer Vorstände, einschließlich des Vorstands des Börsenmaklerverbandes, davon 2 Jahre als dessen Vorsitzender.",
    "77e32ff": "Christian Storinggaard, Partner",
    "6adf9e5": "Christian hat mehr als 18 Jahre Erfahrung in der Immobilien- und Baubranche und hat an mehr als 17.000 m2 Renovierungs- und Neubauprojekten mitgewirkt. Christian war Miteigentümer von Entwicklungsgesellschaften in der Baubranche sowie einer Vermietungsgesellschaft mit Spezialisierung auf die Vermietung von Wohnungen.",
    "d515940": "Christian hatte außerdem leitende Positionen bei Ecolab (NSE: ECL), Nilfisk A/S, Dyson Limited und Hempel A/S inne.",
    "b7cba11": "Improve Invest A/S ist bei der dänischen Finanzaufsichtsbehörde (Finanstilsynet) als AIF (Alternativer Investmentfonds) registriert. Dies stellt zusätzliche Anforderungen an unsere Compliance und laufende Berichterstattung. Es macht beispielsweise die Einrichtung Ihrer Investition etwas komplizierter, trägt aber zur Gewährleistung der Glaubwürdigkeit und Korrektheit von Improve Invest A/S bei.",
    "abc83eb": "Wirtschaftsprüfer & Steuerberater:",
    "f04c315": "Anwälte:"
  },
  "priip-kid": {
    "block_0": "24.10.2024",
    "block_1": "PRIIP KID (Wesentliche Anlegerinformationen)",
    "block_2": "24. Oktober 2024",
    "block_3": "&nbsp;",
    "block_4": "Zweck",
    "block_5": "Dieses Dokument enthält wesentliche Informationen über dieses Anlageprodukt. Es handelt sich nicht um Werbematerial. Diese Informationen sind gesetzlich vorgeschrieben, um Ihnen zu helfen, das Risiko, die Kosten, die potenziellen Gewinne und Verluste dieses Produkts zu verstehen und es mit anderen Produkten vergleichen zu können.",
    "block_6": "Produkt",
    "block_7": "Die Aktiengesellschaft ImproveInvest A/S (”der Fonds”). CVR: 44720795. Ist ein in Dänemark ansässiger Alternativer Investmentfonds. Der Fonds konzentriert sich auf die Wertschöpfung durch den Kauf, die Renovierung und den Wiederverkauf von Immobilien in Dänemark. Der Fonds ist als eine von Investoren gehaltene Aktiengesellschaft strukturiert, die über Tochtergesellschaften die Immobilien besitzt. Sie investieren in den Fonds und werden Miteigentümer aller zugrunde liegenden Vermögenswerte. ImproveInvest A/S wird von ImproveInvest Administration ApS (”dem Berater”) beraten.",
    "block_8": "Weitere Informationen finden Sie auf der Website www.improveinvest.dk",
    "block_9": "Datum der letzten Aktualisierung 13.05.2024",
    "block_10": "Warnung: Sie sind im Begriff, ein Produkt zu erwerben, das nicht einfach ist und schwer zu verstehen sein kann.",
    "block_11": "Worum es bei diesem Produkt geht?",
    "block_12": "Ziel: Der Berater des Fonds konzentriert sich darauf, Renditen durch den Kauf von Immobilien an zentralen attraktiven Standorten zu erzielen, die durch größere Städte gekennzeichnet sind, wo die Liquidität bei Immobilientransaktionen am größten ist. Der Berater sucht nach Immobilien, bei denen durch eine sorgfältig geplante, umsichtige und gründliche Renovierung Einnahmen erzielt werden können. Die Renovierung wird im Hinblick auf eine maximale Wertschöpfung beim Wiederverkauf durchgeführt. Die Wertschöpfung liegt daher in der Renovierung, nicht in einer Spekulation auf Preisänderungen im allgemeinen Immobilienmarkt. Die Immobilien werden voraussichtlich nach Abschluss der Renovierung oder nach einer kürzeren Vermietungsperiode verkauft. Die detaillierten Anforderungen für Investitionen finden Sie in der Anlagepolitik unter www.improveinvest.dk. Der Wert des Unternehmens basiert auf einem Vorsichtsprinzip, wobei der Wert als die Summe der Aktiva festgelegt ist. D.h. liquide Mittel und Anschaffungen, die zu Anschaffungskosten bilanziert werden. Eine Wertsteigerung wird nicht laufend erfasst, sondern nur beim realisierten Verkauf. Somit kann jederzeit einfach und überschaubar eine Summe der Aktiva berechnet werden.",
    "block_13": "Typ: Dies ist eine unabhängige Aktiengesellschaft mit 2 Aktienklassen, die als Anbieter von alternativen Anlagen bei der dänischen Finanzaufsichtsbehörde registriert ist.",
    "block_14": "Laufzeit: Es gibt keine festgelegte Laufzeit für den Fonds. Die Aktien der Aktiengesellschaft sind nicht börsennotiert, können aber zwischen Investoren und zwischen der Gesellschaft und Investoren gehandelt werden. Es ist den Aktieninvestoren möglich, ihre Aktien nach 5 Jahren ohne Gebühr und mit einer Frist von 12 Monaten zum Wert der Gesellschaft an diese zurückzuverkaufen. Erfolgt der Rückverkauf innerhalb der ersten 5 Jahre, wird eine Gebühr von 15% erhoben, die der Aktiengesellschaft gutgeschrieben wird. Beide Rückkaufszeiträume können jedoch vom Vorstand der Gesellschaft um 12 Monate verlängert werden, und/oder es wird ein proportionaler Teilverkauf vorgenommen.",
    "block_15": "Die Entscheidung über die Abwicklung der Aktiengesellschaft kann gemäß der Satzung der Gesellschaft getroffen werden.",
    "block_16": "Vorgesehene Investoren: Die Anlage richtet sich an semi-professionelle Investoren, die über 750.000 DKK einzahlen. Die Anlage kann über freie Mittel, Pensionsmittel oder über CVR-Nummern (Unternehmensregistrierungsnummern) erfolgen.",
    "block_17": "Welche Risiken gibt es?",
    "block_18": "Der unten stehende zusammenfassende Risikoindikator gibt das Risikoniveau dieses Produkts im Vergleich zu anderen Produkten an. Er zeigt die Wahrscheinlichkeit, dass das Produkt aufgrund von Marktbewegungen Geld verlieren wird.",
    "block_19": "Im Zusammenhang mit dem Risikoindikator wird davon ausgegangen, dass Sie die Anlage 5 Jahre lang halten.",
    "block_20": "Wir haben die Anlage als 3 von 7 klassifiziert, was ein mittleres bis niedriges Risiko darstellt. Dies bedeutet, dass ein mittleres bis niedriges Risiko für zukünftige Verluste besteht. Das Produkt beinhaltet jedoch keinen Schutz, sodass Sie einen Teil oder Ihre gesamte Anlage verlieren können.",
    "block_21": "Die Rendite wird beeinflusst durch:",
    "block_22": "Renovierungseffekt-Risiko: Beschreibt das Risiko, dass die Renovierungskosten die Wertsteigerung der Immobilie übersteigen.",
    "block_23": "Verkaufsrisiko: Beschreibt das Risiko, dass die Immobilie aufgrund von Auswirkungen im lokalen Umfeld, steuerlichen Änderungen oder Ähnlichem nicht verkauft oder vermietet werden kann.",
    "block_24": "Immobilienmarktrisiko: Beschreibt das Risiko plötzlicher und größerer Rückgänge auf dem Immobilienmarkt während des Zeitraums, in dem die Renovierung durchgeführt wird.",
    "block_25": "Welche Rendite kann ich erzielen?",
    "block_26": "Die folgende Tabelle zeigt die Einnahmen in verschiedenen Szenarien, wenn Sie 1 Mio. DKK investieren. Die Einnahmezahlen enthalten alle Kosten der Aktiengesellschaft, aber nicht die Kosten, die Sie gegebenenfalls an Ihren externen Berater zahlen. Es werden Ihre persönlichen Steuerverhältnisse, die sich ebenfalls auf Ihre Nettorendite auswirken können, nicht berücksichtigt. Die zukünftige Rendite kann nicht präzise vorhergesagt werden.",
    "block_27": "Die verschiedenen Szenarien sind Schätzungen der Rendite unter verschiedenen Marktbedingungen und keine präzisen Indikatoren.",
    "block_28": "Szenarien bei einer Investition von 1 Mio. DKK",
    "block_29": "1 Jahr",
    "block_30": "5 Jahre",
    "block_31": "Stress",
    "block_32": "Mögl. Wert nach Kosten",
    "block_33": " 960.000",
    "block_34": " 850.000",
    "block_35": "Rendite",
    "block_36": "-4%",
    "block_37": "-15%",
    "block_38": "Ungünstig",
    "block_39": " 1.000.000",
    "block_40": "0%",
    "block_41": "Moderat",
    "block_42": " 1.100.000",
    "block_43": " 1.690.000",
    "block_44": "+11%",
    "block_45": "+69%",
    "block_46": "Günstig",
    "block_47": " 1.300.000",
    "block_48": " 3.780.000",
    "block_49": "+30%",
    "block_50": "+278%",
    "block_52": "Welche Kosten fallen an?",
    "block_53": "Wenn die Person, die Sie berät oder Ihnen das Produkt verkauft, zusätzliche Kosten erhebt, ist diese Person verpflichtet, Sie über diese Kosten und darüber, wie Ihre Investition beeinflusst wird, zu informieren.",
    "block_54": "Die Verwaltungsgesellschaft erhält ein Honorar von 1,00% (vierteljährlich mit 0,25% abgerechnet) für Verwaltung, Revision und Regulierungskosten. Darüber hinaus erhält die Verwaltungsgesellschaft eine Performance Fee von 15% der jährlichen Rendite nach Kosten. Die Performance Fee wird jährlich auf Basis der Differenz zwischen dem Wert der Gesellschaft zu Jahresbeginn und dem Wert der Gesellschaft zum Jahresende berechnet und abgerechnet. Der Wert der Gesellschaft wird immer als die Summe der Aktiva, d.h. die Summe der liquiden Mittel und der Anschaffungskosten bestehender Projekte, berechnet. Die Wertsteigerung aus der Renovierung wird nur beim realisierten Verkauf des Projekts erfasst. Die Performance Fee unterliegt außerdem einem Watermark-Prinzip. Das bedeutet, dass keine Performance Fee abgerechnet wird, bevor die Gesamtrendite nach Kosten positiv ist. Gibt es daher ein Jahr mit negativer Rendite, muss diese in die Rendite des Folgejahres eingerechnet werden, bevor eine Performance Fee abgerechnet wird.",
    "block_55": "Für den Kauf von Materialien oder Handwerkerkosten werden niemals zusätzliche Zuschläge oder Gebühren erhoben. Alle diese Kosten werden direkt und ohne Zuschlag von Dritten verbucht. Für jedes Immobilienprojekt werden jedoch 40.000 pro angefangenem Monat für die Kontrolle und Überwachung des Projekts abgerechnet.",
    "block_56": "Wenn 1 Mio. DKK investiert und angenommen wird, dass sich die Anlage wie im moderaten Szenario entwickelt, fallen im ersten Jahr folgende Kosten an:",
    "block_57": "Kosten nach dem ersten Jahr",
    "block_58": "Einmalige Kosten bei Einrichtung oder Ausstieg",
    "block_59": "Einrichtungskosten",
    "block_60": "Die Einrichtungskosten umfassen die Ausgaben für die Gründung der Gesellschaft. Der Betrag ist auf 0,5% geschätzt, wird aber in der Praxis von den tatsächlichen Ausgaben abhängen.",
    "block_61": "DKK 6.000",
    "block_62": "Ausstiegskosten",
    "block_63": "Für den Ausstieg fallen keine Gebühren an.",
    "block_64": "DKK 0",
    "block_65": "Laufende Kosten",
    "block_66": "Management Fee",
    "block_67": "Diese Kosten umfassen die Management Fee und betragen 0,25% pro Quartal.",
    "block_68": "DKK 10.000",
    "block_69": "Verwaltungsgebühr",
    "block_70": "Diese Kosten sind eine Zahlung für die Planung, Überwachung und Kontrolle von Renovierungsprojekten und hängen von der Anzahl der Projekte ab.",
    "block_71": "DKK 6.400",
    "block_72": "Zusätzliche Kosten unter besonderen Bedingungen",
    "block_73": "Erfolgsgebühr",
    "block_74": "Es fällt keine Erfolgsgebühr an",
    "block_75": "Performance Fee",
    "block_76": "Es werden 15% der realisierten Rendite am Ende jedes Jahres gezahlt. Gab es Jahre mit Verlusten, müssen diese zuerst gedeckt werden.",
    "block_77": "DKK 19.500",
    "block_78": "Beim Ausstieg nach 5 Jahren, mit einer Investition von 1 Mio. DKK, und wenn sich die Anlage wie im moderaten Szenario beschrieben entwickelt, fallen insgesamt folgende Kosten an:",
    "block_79": "Wir gehen davon aus, dass 1 Mio. DKK investiert werden und die Anlage dem moderaten Szenario folgt.",
    "block_80": "Gesamtkosten nach 5 Jahren",
    "block_81": "Kosten gesamt:",
    "block_82": "DKK 222.000",
    "block_83": "Jährliche kostenmäßige Auswirkungen:",
    "block_84": "2,56%",
    "block_85": "Dies zeigt, wie sich die Kosten auf Ihre Rendite in jedem Jahr des Anlagezeitraums auswirken. Es zeigt, dass Ihre durchschnittliche jährliche Rendite voraussichtlich 15,97% vor Kosten und 13,40% nach Kosten beträgt.",
    "block_86": "Wie lange sollten Sie die Anlage halten und Möglichkeiten zur Entnahme von Geldern zwischendurch.",
    "block_87": "Aufgrund des Zeithorizonts der Renovierungsprojekte und der aufsichtsrechtlichen Anforderungen wird ein Anlagehorizont von 5 Jahren erwartet. Nach 5 Jahren ist es möglich, das Geld ohne Gebühr aus dem Projekt zurückzuziehen. Soll ein Rückverkauf innerhalb der ersten 5 Jahre gewünscht werden, wird eine Gebühr von 15% erhoben, die der Aktiengesellschaft zugutekommt. Ein Wunsch nach Rückverkauf muss der Gesellschaft schriftlich mit einer Frist von 12 Monaten mitgeteilt werden, und die Auszahlung erfolgt beim Rückverkauf der Vermögenswerte an die Gesellschaft. Der Verkauf erfolgt zu einem Wert, der auf dem Wert der Gesellschaft basiert, d.h. der Summe der liquiden Mittel und der Anschaffungskosten bestehender Projekte. Wenn die Einlösung mehr als 20% des inneren Wertes der Gesellschaft ausmacht, kann die Gesellschaft eine Verzögerung der Einlösung um maximal 12 Monate oder eine teilweise proportionale Einlösung über einen Zeitraum verlangen, den der Vorstand im besten Interesse der Gesellschaft erachtet.",
    "block_88": "WIE KANN ICH MICH BESCHWEREN?",
    "block_89": "Beschwerden über die Anlage können an den Anlageverwalter, ImproveInvest Administration ApS, Strandvejen 125, 2900 Hellerup, gerichtet werden.",
    "block_90": "WEITERE RELEVANTE INFORMATIONEN",
    "block_91": "Weitere Informationen über die Struktur, Kosten und Funktion der Anlage finden Sie in der Satzung und im Verwaltungsvertag der Gesellschaft, die die Grundlage für die Anlage bilden und die potenziellen Investoren vor einer endgültigen Anlageentscheidung bei Anfrage zur Einsichtnahme zur Verfügung gestellt werden."
  },
  "gdpr": {
    "a0ee3b9": "Verantwortlicher",
    "78bf675": "Wir sind der Verantwortliche für die Verarbeitung der personenbezogenen Daten, die wir über unsere Kunden und Geschäftspartner verarbeiten. Unsere Kontaktdaten finden Sie unten:Improve Invest A/SStrandvejen 1252900 HellerupCVR: 44720795Wenn Sie Fragen zur Verarbeitung Ihrer personenbezogenen Daten haben, können Sie uns über info@improveinvest.com kontaktieren.",
    "be8c4f9": "Verarbeitungstätigkeiten",
    "7aa5c13": "Als Verantwortlicher gemäß der DSGVO führen wir die folgenden Verarbeitungstätigkeiten durch.",
    "a6f8c51": "Besuch der Website",
    "eac0431": "Wenn Sie unsere Website besuchen, verwenden wir Cookies, damit die Website funktioniert, worüber Sie mehr in unserer Cookie-Richtlinie lesen können.",
    "200e20d": "Kommunikation mit potenziellen Kunden",
    "bf27475": "Wenn Sie Fragen zu unserer Seite haben oder mehr über unsere Dienstleistungen erfahren möchten, können Sie uns über Folgendes kontaktieren:KontaktformularE-MailTelefon",
    "05fc9b9": "Hierbei verarbeiten wir Ihre personenbezogenen Daten, damit wir in einen Dialog mit Ihnen treten können, z.B. um Fragen zu unseren Dienstleistungen zu beantworten. Wir verarbeiten nur die Informationen, die Sie uns im Zusammenhang mit unserer Kommunikation zur Verfügung stellen.",
    "74d8ee3": "Wir verarbeiten in der Regel die folgenden allgemeinen Informationen: Name, E-Mail und Telefonnummer.",
    "a6108e3": "Unsere Rechtsgrundlage für die Verarbeitung dieser personenbezogenen Daten ist Artikel 6 Absatz 1 Buchstabe f der Datenschutz-Grundverordnung.",
    "50f22b4": "Wir löschen unsere Kommunikation mit Ihnen, wenn klar ist, ob Sie unsere Dienstleistungen wünschen oder nicht.",
    "d124e0b": "Sollte in einem besonderen Fall die Notwendigkeit entstehen, Ihre personenbezogenen Daten länger aufzubewahren, wäre dies möglich.",
    "6a1f3bd": "Kunden",
    "11d03d5": "Wir müssen mit unseren Kunden kommunizieren, um sicherzustellen, dass die Dienstleistung korrekt erbracht wird. Hierbei können wir Informationen über Name, Adresse, Dienstleistungen, Sondervereinbarungen, Zahlungsinformationen und Ähnliches verarbeiten.",
    "653049f": "Die Rechtsgrundlage für die Verarbeitung dieser personenbezogenen Daten ist Artikel 6 Absatz 1 Buchstabe b der Datenschutz-Grundverordnung.",
    "def2ea9": "Sobald die Dienstleistung erbracht und etwaige offene Punkte abgeschlossen sind, werden wir die personenbezogenen Daten unverzüglich löschen.",
    "7520642": "Newsletter",
    "ab2a6f5": "Wir haben einen Newsletter, den Sie freiwillig abonnieren können – und Sie können ihn jederzeit wieder abbestellen.",
    "2cd23d0": "Der Zweck des Newsletters ist es, den Abonnenten E-Mails mit neuen Informationen vom Unternehmen zu senden, die neue Inhalte auf der Website und die Ankündigung unserer Dienstleistungen betreffen können.",
    "a6b0130": "Wir senden Ihnen E-Mails nur, wenn Sie uns Ihre aktive Zustimmung dazu gegeben haben. Dies erfordert zunächst, dass Sie Ihre E-Mail-Adresse angeben, an die wir anschließend eine E-Mail senden, damit Sie das Abonnement bestätigen können. Auf diese Weise stellen wir sicher, dass Sie sich tatsächlich selbst für den Newsletter angemeldet haben, d.h. eine aktive Zustimmung erteilt haben.",
    "695fc56": "Unsere Rechtsgrundlage für die Verarbeitung Ihrer personenbezogenen Daten (d.h. der E-Mail-Adresse) im Zusammenhang mit dem Newsletter ist Artikel 6 Absatz 1 Buchstabe a der Datenschutz-Grundverordnung.",
    "79d0da2": "Wir verarbeiten Ihre personenbezogenen Daten, solange Sie den Newsletter abonniert haben. Bei Abmeldung vom Newsletter stellen wir auch den Versand ein. Wenn wir Ihnen seit 1 Jahr keinen Newsletter gesendet haben, erlischt Ihre Zustimmung aufgrund unserer Passivität.",
    "09b91d5": "Bei Abmeldung vom Newsletter speichern wir Ihre frühere Zustimmung für 2 Jahre nach ihrer letzten Verwendung aufgrund von Verjährungsfristen gemäß Abschnitt 11.3 der Spam-Leitlinie des Verbraucherombudsmanns.",
    "9d0b2f9": "Buchhaltung",
    "6daefbf": "Wir müssen alle Buchhaltungsunterlagen gemäß dem Buchhaltungsgesetz aufbewahren. Das bedeutet, dass wir Rechnungen",
    "91de827": "und ähnliche Belege für die Rechnungslegung speichern. Hieraus können allgemeine personenbezogene Daten wie Name, Adresse, Leistungsbeschreibung hervorgehen.",
    "389e0e8": "Unsere Rechtsgrundlage für die Verarbeitung personenbezogener Daten für die Buchhaltung ist Artikel 6 Absatz 1 Buchstabe c der Datenschutz-Grundverordnung.",
    "c25ed32": "Wir bewahren diese Informationen für mindestens 5 Jahre nach Abschluss des laufenden Geschäftsjahres auf.",
    "3929dbf": "Stellenbewerbungen",
    "625da4b": "Wir nehmen gerne Stellenbewerbungen entgegen, um zu beurteilen, ob sie einem Einstellungsbedarf in unserem Unternehmen entsprechen.",
    "067f801": "Wenn Sie uns Ihre Bewerbung zusenden, ist unsere Rechtsgrundlage für die Verarbeitung Ihrer personenbezogenen Daten Artikel 6 Absatz 1 Buchstabe f der Datenschutz-Grundverordnung.",
    "77e577b": "Wenn Sie eine Initiativbewerbung gesendet haben, werden wir sofort beurteilen, ob Ihre Bewerbung relevant ist, und anschließend Ihre Informationen löschen, wenn es keine Übereinstimmung gibt.",
    "07b6781": "Wenn Sie sich auf eine ausgeschriebene Stelle beworben haben, werden wir Ihre Bewerbung in dem Fall vernichten, dass Sie nicht eingestellt werden, und unmittelbar nachdem der richtige Kandidat für die Stelle gefunden wurde.",
    "3297a3e": "Wenn Sie an einem Rekrutierungsprozess teilnehmen und/oder für die Stelle eingestellt werden, werden wir Ihnen gesonderte Informationen darüber geben, wie wir Ihre personenbezogenen Daten in diesem Zusammenhang verarbeiten.",
    "739e478": "Auftragsverarbeiter",
    "c747495": "Nur wenige können alles alleine bewältigen, und das gilt auch für uns. Wir haben daher Partner und nutzen Lieferanten, von denen einige Auftragsverarbeiter sein können.",
    "d17c441": "Externe Lieferanten können beispielsweise Systeme zur Organisation unserer Arbeit, Dienstleistungen, Beratung, IT-Hosting oder Marketing bereitstellen.",
    "255cec1": "Es liegt in unserer Verantwortung, sicherzustellen, dass Ihre personenbezogenen Daten ordnungsgemäß verarbeitet werden. Daher stellen wir hohe Anforderungen an unsere Partner, und unsere Partner müssen garantieren, dass Ihre personenbezogenen Daten geschützt sind.",
    "949396e": "Wir schließen daher Vereinbarungen hierzu mit Unternehmen (Auftragsverarbeitern) ab, die personenbezogene Daten in unserem Namen verarbeiten, um die Sicherheit Ihrer personenbezogenen Daten zu erhöhen.",
    "50d2206": "Weitergabe von personenbezogenen Daten",
    "eb65bc4": "Wir geben Ihre personenbezogenen Daten nicht an Dritte weiter.",
    "2c113cf": "Profiling und automatisierte Entscheidungen",
    "2a38db9": "Wir führen kein Profiling oder automatisierte Entscheidungen durch.",
    "7f71bab": "Drittlandtransfers",
    "fc4b04d": "Wir verwenden grundsätzlich Auftragsverarbeiter in der EU/EWR oder solche, die Daten in der EU/EWR speichern.",
    "2c74112": "In einigen Fällen ist dies nicht möglich, und hier können Auftragsverarbeiter außerhalb der EU/EWR eingesetzt werden, wenn diese Ihren personenbezogenen Daten einen angemessenen Schutz bieten können.",
    "dbb1d0d": "Verarbeitungssicherheit",
    "f1f56d7": "Wir gewährleisten die Sicherheit der Verarbeitung personenbezogener Daten durch die Einführung geeigneter technischer und organisatorischer Maßnahmen.",
    "faf40ab": "Wir haben Risikobewertungen unserer Verarbeitung personenbezogener Daten durchgeführt und anschließend geeignete technische und organisatorische Maßnahmen zur Erhöhung der Verarbeitungssicherheit eingeführt.",
    "0b433b8": "Eine unserer wichtigsten Maßnahmen ist die ständige Information unserer Mitarbeiter über die DSGVO durch fortlaufendes Awareness-Training, DSGVO-Kurse sowie durch die Überprüfung unserer DSGVO-Verfahren mit den Mitarbeitern.",
    "ec88e08": "Rechte der betroffenen Personen",
    "9c7e51f": "Sie haben nach der Datenschutz-Grundverordnung eine Reihe von Rechten in Bezug auf unsere Verarbeitung Ihrer Daten.",
    "4f8a6b8": "Wenn Sie Ihre Rechte geltend machen möchten, müssen Sie uns kontaktieren, damit wir Ihnen dabei helfen können.",
    "18fdd5e": "Auskunftsrecht (Recht auf Einsicht)",
    "dd726ae": "Sie haben das Recht auf Auskunft über die Daten, die wir über Sie verarbeiten, sowie auf eine Reihe weiterer Informationen.",
    "9b825ec": "Recht auf Berichtigung (Korrektur)",
    "357ab3b": "Sie haben das Recht, unrichtige Daten über sich selbst berichtigen zu lassen.",
    "05f8c38": "Recht auf Löschung",
    "bf64837": "In besonderen Fällen haben Sie das Recht, die Löschung von Daten über sich zu verlangen, bevor der Zeitpunkt unserer allgemeinen Löschung eintritt.",
    "93ebe09": "Recht auf Einschränkung der Verarbeitung",
    "7b0de15": "Sie haben in bestimmten Fällen das Recht, die Verarbeitung Ihrer personenbezogenen Daten einschränken zu lassen. Wenn Sie das Recht auf Einschränkung der Verarbeitung haben, dürfen wir die Daten – abgesehen von der Speicherung – zukünftig nur mit Ihrer Zustimmung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz einer Person oder wichtiger öffentlicher Interessen verarbeiten.",
    "c7fd320": "Widerspruchsrecht",
    "6063c18": "Sie haben in bestimmten Fällen das Recht, Widerspruch gegen unsere ansonsten rechtmäßige Verarbeitung Ihrer personenbezogenen Daten einzulegen. Sie können auch Widerspruch gegen die Verarbeitung Ihrer Daten für Direktmarketing einlegen.",
    "122a76f": "Recht auf Datenübertragbarkeit",
    "1ee6f31": "Sie haben in bestimmten Fällen das Recht, Ihre personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese personenbezogenen Daten ungehindert von einem Verantwortlichen an einen anderen übermitteln zu lassen.",
    "444c414": "Sie können mehr über Ihre Rechte in der Anleitung des Datatilsynet (dänische Datenschutzbehörde) zu den Rechten der betroffenen Personen lesen, die Sie unter www.datatilsynet.dk finden.",
    "0fcd963": "Widerruf der Zustimmung",
    "8971576": "Wenn unsere Verarbeitung Ihrer personenbezogenen Daten auf Ihrer Zustimmung basiert, haben Sie das Recht, Ihre Zustimmung jederzeit zu widerrufen.",
    "194f2e8": "Beschwerde beim Datatilsynet",
    "7842087": "Sie haben das Recht, eine Beschwerde beim Datatilsynet einzureichen, wenn Sie mit der Art und Weise, wie wir Ihre personenbezogenen Daten verarbeiten, unzufrieden sind. Die Kontaktdaten des Datatilsynet finden Sie unter www.datatilsynet.dk.",
    "3903302": "Wir empfehlen Ihnen generell, mehr über die DSGVO zu lesen, damit Sie über die Regeln auf dem Laufenden sind."
  },
  "home": {
    "0513bdd": "Wertschaffung durch disziplinierte Immobilieninvestitionen",
    "0513cdd": "Wir investieren in Groß-Kopenhagen durch Renovierung und Umwandlung von Gewerbeimmobilien in Wohnraum – mit klarer Methode und Fokus.",
    "64337c7": "Attraktive Investition in die Renovierung von Immobilien",
    "88a3559": "Über uns",
    "123sd14": "Projekte erkunden",
    "45628s12": "Kontakt",
    "cd55c26": "+45 20 80 39 39",
    "projects_carousel_headline": "Von Gewerbe zu Wohnen - aktuelle Projekte in Großkopenhagen",
    "projects_carousel_item_navigation": "Se Projektet",
    "29c1007": "ATTRAKTIVE INVESTITION IN DIE RENOVATION VON IMMOBILIEN",
    "section_1": {
      "paragraph_1": "STABILE RENDITE - NIEDRIGES RISIKO - INVESTITION UNABHÄNGIG VON DER MARKTENTWICKLUNG",
      "paragraph_2": "Risikostreuung über Investitionen in einen Pool von Renovierungsprojekten.",
      "paragraph_3": "Durchschnittliche historische Rendite von 20% p.a. über den allgemeinen Markt.",
      "paragraph_4": "Mehr als 18 Jahre Erfahrung im Kauf, Renovierung und Verkauf von Immobilien.",
      "paragraph_5": "Mehr als 25 Jahre Erfahrung mit Investitionen und Beratung in diesem Bereich.",
      "paragraph_6": "Zugang zu Immobilienprojekten, die nur über eigenes Netzwerk verfügbar sind.",
      "paragraph_7": "Eine Investition unabhängig von der Marktentwicklung.",
      "paragraph_8": "Mindesteinzahlung von 750.000 DKK."
    },
    "56658cf": "STABILE RENDITE – GERINGES RISIKO – ANLAGE UNABHÄNGIG VON DER MARKtentWICKLUNG",
    "a2eb13b": "Risikostreuung durch Investitionen in einem Pool von Renovierungsprojekten. Durchschnittliche historische Rendite von 20% p.a. über dem allgemeinen Markt. Mehr als 18 Jahre Erfahrung im Kauf, der Renovierung und dem Verkauf von Immobilien. Mehr als 25 Jahre Erfahrung mit Investitionen und deren Beratung. Zugang zu Immobilienprojekten, die nur über das eigene Netzwerk zugänglich sind. Eine Anlage, die von der Marktentwicklung unabhängig ist. Mindesteinzahlung von DKK 750.000.",
    "6929745": "Mit Improve Invest A/S erhalten Sie:",
    "section_2": {
      "block_1": {
        "header": "Eigentum an Immobilienprojekten, die sonst nicht verfügbar sind",
        "paragraph_1": "Eigentum an Immobilien mit guter Lage in dänischen Großstädten.",
        "paragraph_2": "Zugang zu Immobilienprojekten, die nur über das eigene Netzwerk verfügbar sind.",
        "paragraph_3": "Fokus auf Immobilienprojekte, die zu groß für kleinere Investoren und zu klein für institutionelle Investoren sind."
      },
      "block_2": {
        "header": "Ein erprobtes Konzept",
        "paragraph_1": "Basierend auf erprobten Konzepten mit über 18 Jahren Erfahrung in der Immobilienrenovierung.",
        "paragraph_2": "Die Gründer des Fonds haben bei früheren Projekten eine durchschnittliche jährliche Rendite von 20% erzielt.",
        "paragraph_3": "Renovierungen werden von eigenen Teams aus bekannten Handwerkern durchgeführt.",
        "paragraph_4": "Gute Erfahrungen mit dem Einkauf von Baumaterialien, die große Einsparungen sichern.",
        "paragraph_5": "Qualitätskontrollen werden von eigenen Spezialisten durchgeführt.",
        "paragraph_6": "Wir verfügen über mehr als 25 Jahre Erfahrung mit Investitionen und sind ein bei der Finanzaufsichtsbehörde registrierter Anbieter alternativer Investitionen."
      },
      "block_3": {
        "header": "Rendite und Seriosität",
        "paragraph_1": "Erwartete durchschnittliche jährliche Rendite von 20%.",
        "paragraph_2": "Möglichkeit für eine Vielzahl potenzieller Upsides, die die Rendite steigern können.",
        "paragraph_3": "Die Gründer des Fonds haben ihr eigenes Geld in den Fonds investiert.",
        "paragraph_4": "Sehr niedrige feste Kosten (1%) mit einer 15% leistungsbasierten Gebühr. Nicht ganz 'no cure no pay', aber nahe dran.",
        "paragraph_5": "Auch wenn historische Rendite keine Garantie für zukünftige Rendite ist, hat sich das Geschäftsmodell über viele Jahre bewährt - auch während Finanz- und Corona-Krisen."
      },
      "block_4": {
        "header": "Risikostreuung",
        "paragraph_1": "Alternative Investition, die zur Risikostreuung in Ihrem Portfolio beiträgt.",
        "paragraph_2": "Die Investition korreliert nicht mit den Finanzmärkten. Der Wert wird durch abgeschlossene Renovierung geschaffen.",
        "paragraph_3": "Risikostreuung durch Eigentum an mehreren Renovierungsprojekten (und nicht nur an einem Projekt).",
        "paragraph_4": "Investition in Immobilienprojekte, die mit der getätigten Investition an Wert steigen."
      }
    },
    "96d36a2": "Eigentum an Immobilienprojekten, die sonst nicht zugänglich sind",
    "bf46cca": "Eigentum an Immobilien in guter Lage in dänischen Großstädten. Zugang zu Immobilienprojekten, die nur über das eigene Netzwerk zugänglich sind. Fokus auf Immobilienprojekte, die für kleinere Investoren zu groß und für institutionelle Investoren zu klein sind.",
    "d825883": "Ein bewährtes Konzept",
    "6116414": "Basierend auf einem bewährten Konzept mit über 18 Jahren Erfahrung in der Renovierung von Immobilien. Die Gründer des Fonds haben bei früheren Projekten eine durchschnittliche jährliche Rendite von 20% erzielt. Renovierungen werden vom eigenen Team bekannter Handwerker durchgeführt. Gute Erfahrungen im Einkauf von Baumaterialien, die große Einsparungen sichern. Qualitätskontrolle wird von eigenen Spezialisten durchgeführt. Wir haben über 25 Jahre Erfahrung mit Investitionen und sind ein registrierter Anbieter von alternativen Anlagen bei der dänischen Finanzaufsichtsbehörde.",
    "0ed3204": "Rendite und Seriosität",
    "ffea26d": "Erwartete durchschnittliche jährliche Rendite von 20%. Möglichkeit einer Vielzahl potenzieller Upsides, die die Rendite erhöhen können. Die Gründer des Fonds haben selbst eigene Mittel in den Fonds investiert. Sehr niedrige feste Kosten (1%) mit einer Performance-basierten Gebühr von 15%. Nicht ganz No-Cure-No-Pay, aber nah dran. Obwohl historische Renditen keine Garantie für zukünftige Renditen sind, hat sich das Geschäftsmodell über viele Jahre bewährt – auch während der Finanz- und Corona-Krisen.",
    "4665d68": "Risikostreuung",
    "307a167": "Alternative Anlage, die zur Risikostreuung in Ihrem Portfolio beiträgt. Die Anlage korreliert nicht mit den Finanzmärkten. Der Wert wird durch die abgeschlossene Renovierung geschaffen. Risikostreuung durch Eigentum an mehreren Renovierungsprojekten (und nicht nur einem Projekt). Investition in Immobilienprojekte, deren Wert im Zuge der Investition steigt.",
    "52f4110": "BEGRENZTES RISIKO",
    "section_3": {
      "81aee53": "Mit Investitionen ist immer ein Risiko verbunden. Eine Investition in Improve Invest A/S ist jedoch eine Investition in Immobilien mit guter Lage, die renoviert und wieder verkauft werden. Das Risiko ist daher relativ niedrig, da der größte Teil des investierten Betrags in ein greifbares Asset (Immobilien) liegt.",
      "fa44e87": "Es kann ein Risiko durch Wiederverkauf, also Weiterverkauf nach der Renovierung, geben. Um dieses Risiko so weit wie möglich zu reduzieren, tätigen wir nur Investitionen in Immobilien mit Lage in dicht besiedelten Gebieten. Damit können wir sicherstellen, dass die Immobilie weiterverkauft werden kann.",
      "25bab45": "Wir führen immer eine Berechnung einer Investition in Bezug auf Vermietung durch. Nicht weil dies die Absicht ist, sondern falls das Verkaufsziel nicht initial erreicht werden kann, muss es eine gute Rendite bei einer temporären Vermietung geben.",
      "0aee6db": "Um das Budget im Renovierungsprozess zu sichern, werden alle Vereinbarungen zu Festpreisen getroffen. Darüber hinaus erfolgt die Zahlung erst nach abgeschlossener Arbeit oder nach Lieferung der Materialien.",
      "e2c2fb9": "Wir arbeiten außerdem damit, dass 10% des Einkaufsbetrags zurückgehalten und erst bei endgültiger Genehmigung des Projekts ausgezahlt werden. Diese Grundsätze haben sich historisch als wesentlich zur Begrenzung des Renovierungsrisikos bewährt.",
      "414f1ac": "Wir möchten unsere Investitionen durch Nutzung des stabilen dänischen Realkreditsystems optimieren, aber auch hier wünschen wir ein begrenztes Risiko, und daher werden maximal 60% Kredite in jedem Projekt aufgenommen",
      "a7c8044": "Renovierungen können kommunale Genehmigungen erfordern und wir arbeiten damit, dass Projekte immer bedingt oder mit Vorbehalten gekauft werden, sofern die Renovierung Genehmigungen erfordert. Damit kann dieses Risiko beseitigt werden.",
      "44a6fb4": "Die Investoren des Fonds erhalten Anteile an allen Projekten, die der Fonds renoviert, und nicht nur an einem einzelnen Projekt.",
      "c58db7c": "Für weitere Informationen siehe unsere zentrale Investor-Information hier:",
      "bx354d4": "PRIIP KID"
    },
    "81aee53": "Mit Investitionen ist immer ein Risiko verbunden. Aber die Investition in Improve Invest A/S ist eine Investition in Sachwerte mit guter Lage, die renoviert und wieder verkauft werden. Das Risiko ist daher relativ gering, da der Großteil des investierten Betrags in einem greifbaren Vermögenswert (Immobilien) liegt.",
    "fa44e87": "Es kann ein Risiko beim Wiederverkauf, d.h. beim Weiterverkauf nach der Renovierung, bestehen. Um dieses Risiko so weit wie möglich zu reduzieren, investieren wir nur in Immobilien, die sich in dicht besiedelten Gebieten befinden. Dadurch können wir sicherstellen, dass die Immobilie weiterverkauft werden kann.",
    "25bab45": "Wir führen immer eine Berechnung einer Investition im Hinblick auf die Vermietung durch. Nicht weil dies die Absicht ist, aber falls das Verkaufsziel anfänglich nicht erreicht werden kann, soll bei einer vorübergehenden Vermietung eine gute Rendite erzielt werden.",
    "0aee6db": "Um das Budget im Renovierungsprozess zu sichern, werden alle Vereinbarungen zu einem Festpreis getroffen. Darüber hinaus erfolgt die Zahlung erst, nachdem die Arbeit abgeschlossen oder die Materialien geliefert wurden.",
    "e2c2fb9": "Wir arbeiten außerdem damit, dass 10% des Kaufpreises zurückgehalten und erst bei endgültiger Genehmigung des Projekts ausgezahlt werden. Diese Geschäftsregeln haben historisch gezeigt, dass sie das Renovierungsrisiko erheblich begrenzen.",
    "414f1ac": "Wir möchten unsere Investitionen durch die Nutzung des stabilen dänischen Hypothekarkreditsystems optimieren, aber auch hier wünschen wir ein begrenztes Risiko, weshalb maximal 60% Kredit in jedem Projekt aufgenommen werden.",
    "a7c8044": "Renovierungen können kommunale Genehmigungen erfordern, und wir arbeiten so, dass Projekte immer bedingt oder unter Vorbehalt gekauft werden, falls die Renovierung Genehmigungen erfordert. Dadurch kann dieses Risiko eliminiert werden.",
    "44a6fb4": "Investoren im Fonds erhalten einen Anteil an allen Projekten, die der Fonds renoviert, und nicht nur an einem einzigen Projekt.",
    "c58db7c": "Weitere Informationen finden Sie in unseren Wesentlichen Anlegerinformationen hier: PRIIP KID",
    "77af2ac": "RENOVIERUNG MIT FOKUS AUF DIE UMWELT",
    "0b3c57d": "Wir glauben, dass in Zukunft eine steigende Nachfrage bestehen wird, Wohnungen zu renovieren, anstatt neu zu bauen. Dies ist insbesondere auf den Wunsch zurückzuführen, größere Umweltbelange zu berücksichtigen. Oder wie Rambøll in ihrem Bericht „Analyse af Co2-udledning og totaløkonomi i renovering og nybyg” (Analyse der CO2-Emissionen und Gesamtwirtschaftlichkeit bei Renovierung und Neubau) folgert. Die Analyse zeigt, dass es sowohl ökologisch als auch gesamtwirtschaftlich am vorteilhaftesten ist, zu renovieren statt abzureißen und neu zu bauen. Bei Improve Invest A/S sind uns Umweltbelange wichtig.",
    "91c3f5d": "Wir haben daher eine Reihe von Anforderungen an unsere eigenen Renovierungen gestellt:Wir tragen wesentlich positiv zu mindestens einem der sechs Umweltziele der EU-Taxonomie bei.Wir erfüllen die technischen Kriterien, die für das oder die ausgewählten Klima- und Umweltziele beschrieben sind.Wir halten die „Do No Significant Harm“-Kriterien (DNSH) ein.Wir halten die sozialen Mindestgarantien („Minimum Social Safeguards“) ein.Die auf dieser Seite genannten Punkte sind nicht umfassend, sondern konkrete Beispiele dafür, welche Maßnahmen ergriffen werden, wenn Improve Invest A/S renoviert.",
    "888c09c": "EIN WICHTIGER GESELLSCHAFTLICHER MEGATREND",
    "section_4": {
      "e31e18a": "Nach der Corona-Krise hat sich die Nutzung von Immobilien in der Gesellschaft radikal geändert. Wir haben alle gelernt, online einzukaufen, anstatt in lokalen Geschäften, und es ist völlig normal geworden, dass viele von uns ganz oder teilweise von zu Hause arbeiten.",
      "1fbf97e": "Es gibt daher ein wachsendes Bedürfnis nach Umwandlungen von Immobilien in Großstädten von Büroräumen und Geschäften zu Wohnungen. Es müssen gleichzeitig Wohnungen sein, die auf die neue Realität nach Corona eingerichtet sind. Diese Umwandlungswelle hat bereits begonnen, z. B. in New York.",
      "1a7dafe": "Diese Entwicklung stellt gleichzeitig neue Anforderungen an unsere Wohnungen. Wir haben nun die Notwendigkeit, unsere Heime einzurichten, so dass Platz für Homeoffice-Arbeitsplätze ist - vielleicht sogar für mehrere der Bewohner in der Wohnung.",
      "869c435": "Dazu kommt, dass das Innenministerium schätzt, dass 6.500 neue Wohnungen pro Jahr im Hauptstadtgebiet bis 2023 gebaut werden müssen, um den Bedarf für das zukünftige Bevölkerungswachstum zu decken.",
      "db14352": "Improve Invest Renovierungen treffen genau diese wichtige gesellschaftliche Entwicklung. Also Umwandlungen von Büroräumen und Geschäften zu neuen und modern eingerichteten Wohnungen."
    },
    "e31e18a": "Nach der Corona-Krise hat sich die Immobiliennutzung der Gesellschaft radikal verändert. Wir alle haben gelernt, online einzukaufen, anstatt in lokalen Geschäften, und es ist völlig normal geworden, dass mehrere von uns ganz oder teilweise von zu Hause aus arbeiten.",
    "1fbf97e": "Daher besteht ein steigender Bedarf an der Umwandlung von Immobilien in Großstädten von Büroflächen und Geschäften in Wohnungen. Gleichzeitig müssen es Wohnungen sein, die auf die neue Realität nach Corona zugeschnitten sind. Diese Umwandlungswelle hat beispielsweise in New York bereits begonnen.",
    "1a7dafe": "Diese Entwicklung stellt gleichzeitig neue Anforderungen an unsere Wohnungen. Wir benötigen nun unsere Häuser so einzurichten, dass Platz für Heimarbeitsplätze vorhanden ist – vielleicht sogar für mehrere Bewohner der Wohnung.",
    "869c435": "Hinzu kommt, dass das Innenministerium schätzt, dass im Großraum Kopenhagen bis 2023 jährlich 6.500 neue Wohnungen gebaut werden müssen, um den Bedarf der zukünftigen Bevölkerungsentwicklung zu decken.",
    "db14352": "Improve Invest Renovierungen treffen genau diesen wichtigen gesellschaftlichen Trend. Das heißt, die Umwandlung von Büroflächen und Geschäften in neue und modern eingerichtete Wohnungen.",
    "c448d41": "Kontaktieren Sie uns noch heute",
    "d142928": "Bei Improve Invest A/S sind wir stolz darauf, dass die Kundenzufriedenheit immer unsere erste Priorität ist. Wir werden Ihre Anfrage so schnell wie möglich beantworten – typischerweise innerhalb von 24 Stunden.",
    "89eaa93": "Improve Invest A/S Strandvejen 125 2900 Hellerup",
    "80dc7fb": "info@improveinvest.dk",
    "917ee23": "Vorname Nachname E-Mail Telefon-Nr. Betreff Nachricht Wir behandeln Ihre Daten vertraulich. Sehen Sie unsere DSGVO-Richtlinie für weitere Informationen Senden"
  },
  "cookies": {
    "c6b9b1e": "Cookies",
    "2dd59b5": "1. Zweck",
    "db9219a": "Diese Richtlinie wurde gemäß der Bekanntmachung über die Anforderungen an die Information und Zustimmung zur Speicherung von oder dem Zugriff auf Informationen in den Endgeräten der Endnutzer erstellt und dient dem Zweck, sicherzustellen, dass Endnutzer der Website des Unternehmens (improveinvest.com & improveinvest.dk) vor unrechtmäßiger Speicherung und Weitergabe ihrer Informationen geschützt sind. Die Websites des Unternehmens verwenden Cookies, um Endnutzern das beste Online-Erlebnis bieten zu können. Wenn der Endnutzer unsere stationäre und mobile Website nutzt und dieser Richtlinie zustimmt, erteilt er die Zustimmung zur Verwendung von Cookies gemäß diesen Bedingungen.",
    "2d4b431": "2. Cookies",
    "d29e018": "Ein Cookie ist eine Textdatei, die eine Datenfolge enthält, die von einem Webserver an einen Webbrowser gesendet und vom Browser gespeichert wird. Wenn eine Website besucht wird, wird die Seite auf dem Computer, Mobiltelefon oder ähnlichem des Benutzers gespeichert, um den Benutzer beim nächsten Besuch der Website wiederzuerkennen. Cookies können nicht verwendet werden, um Programme auszuführen oder Viren an den Computer des Benutzers zu senden. Einige Cookies bleiben auf dem Computer des Benutzers, nachdem dieser den Browser geschlossen hat, während andere nach 30 Minuten oder beim Schließen des Browsers gelöscht werden.",
    "30b150d": "3. Verwendung von Cookies durch das Unternehmen",
    "block_3": {
      "cookie_policy_intro": "Das Unternehmen kann die über die Cookies der Besucher erhaltenen Informationen für folgende Zwecke verwenden:",
      "cookie_policy_a": "Um den Computer des Benutzers zu erkennen, wenn dieser die Websites des Unternehmens besucht",
      "cookie_policy_b": "Um die Benutzerfreundlichkeit der Website zu verbessern",
      "cookie_policy_c": "Um die Nutzung der Website zu analysieren",
      "cookie_policy_d": "Um die Website an den Benutzer anzupassen",
      "cookie_policy_e": "Um den Benutzer zu verfolgen, während dieser auf der Website navigiert",
      "cookie_policy_outro": "Das Unternehmen verwendet keine Cookies für Marketing auf Drittanbieterseiten."
    },
    "4aae4b6": "4. Drittanbieter-Cookie",
    "f320935": "Die Website des Unternehmens verwendet das Tracking-Programm Google Analytics, um die Benutzerfreundlichkeit der Website zu verbessern. Das Unternehmen nutzt die Informationen unter anderem, um Kenntnis darüber zu erlangen, wie viele Besucher es gibt und wie das Nutzerverhalten ist. Das Unternehmen kann unter anderem sehen, woher die Besucher kommen, welche Seiten auf www.advicecapital.eu und www.advicecapital.dk sie besuchen und wie lange sie sich auf den Seiten aufhalten. Dies gibt dem Unternehmen Aufschluss darüber, welche Seiten funktionieren und welche Seiten verbessert werden müssen. Google Analytics verwendet eine Reihe von Cookies, um Informationen zu sammeln und Nutzungsstatistiken zu melden, ohne einzelne Besucher persönlich gegenüber Google zu identifizieren.",
    "aeaca04": "5. Google Analytics",
    "7527009": "Es ist möglich, Cookies von Google Analytics unter https://tools.google.com/dlpage/gaoptout abzulehnen.",
    "513d953": "6. Verwaltung von Cookies",
    "54924cf": "Unabhängig davon, welcher Browser verwendet wird, kann dieser so eingestellt werden, dass er keine Cookies speichert, einige Browser können so eingestellt werden, dass sie keine Cookies von bestimmten Websites speichern. In den Browsereinstellungen können Cookies gelöscht werden. Um mehr über Cookies zu erfahren und weitere Anleitungen zum Löschen von Cookies in verschiedenen Browsern zu erhalten, wird auf http://minecookies.org/cookiehandtering verwiesen.",
    "e0fe9a5": "7. Beschwerden",
    "cb602d8": "Beschwerden über die Verwendung von Cookies durch das Unternehmen können an info@improveinvest.com gerichtet werden.",
    "bb67bdd": "8. Inkrafttreten",
    "effective_date": {
      "heading": "Inkrafttreten",
      "description": "Diese Version der Cookie-Richtlinie ist gültig ab dem 15. August 2019.",
      "guide_to_contact": "Wenn Sie eine Frage zur Cookie-Richtlinie haben, können Sie Improve Invest A/S kontaktieren:",
      "contact": {
        "company": "Improve Invest A/S",
        "address": "Strandvejen 125, 2900 Hellerup",
        "cvr": "44720795",
        "email": "info@improveinvest.com",
        "phone": "4092 8900"
      }
    }
  },
  "hvorfor-investere": {
    "2b14617": "WARUM IN DIE RENOVATION VON IMMOBILIEN INVESTIEREN?",
    "2c8a566": "Eine Investition in Improve Invest A/S ist ein wichtiger Baustein bei der Zusammenstellung des optimalen Anlageportfolios. Improve Invest A/S basiert auf einem sehr einfachen Konzept: Kauf, Renovierung unter Berücksichtigung von Umweltaspekten und Verkauf von Immobilien in guter Lage. Wir reinvestieren den Gewinn aus dem Verkauf in den Kauf neuer Immobilien. Das oben genannte ist ein Geschäftsmodell, mit dem die Gründer von Improve Invest A/S seit über 18 Jahren erfolgreich sind.",
    "f81253f": "Die Wertschöpfung wird durch die abgeschlossene Renovierung erzielt, und da der Renovierungsverlauf typischerweise 6-12 Monate dauert, ist die Rendite sehr wenig von der Entwicklung des allgemeinen Immobilien-, Aktien- oder Anleihenmarktes abhängig. Obwohl historische Renditen keine Garantie für zukünftige Renditen sind, hat sich das Geschäftsmodell über viele Jahre bewährt – auch während der Finanz- und Corona-Krisen.",
    "2e93d30": "Wir kaufen Immobilien:",
    "cb9f116": "Die renovierungsbedürftig sind.Die gut gelegen sind (damit sie leicht handelbar sind).Bei denen die Möglichkeit der Umwandlung o.ä. besteht.Die typischerweise nur über unser eigenes Netzwerk zugänglich sind.(Immobilien, die sonst der Öffentlichkeit nicht zugänglich sind)",
    "0a0ecfd": "Wir verkaufen Immobilien:",
    "5b8cab3": "Typischerweise über unser eigenes Netzwerk.Zu guten Preisen, aufgrund der Qualität der Renovierung und der Qualität der Mieter.Danach werden Kapital und Gewinn in eine neue Immobilie reinvestiert.",
    "aec8532": "Mit unseren eigenen Handwerkern, mit denen wir seit vielen Jahren zusammenarbeiten.Mit Qualitätsmaterialien, die wir zu guten Preisen einkaufen.In hoher Qualität unter Verwendung unserer eigenen Qualitätskontrolle.Schnell, da wir unseren eigenen Renovierungsprozess entwickelt haben.Unter Berücksichtigung der Umwelt. Es ist immer nachhaltiger zu renovieren, als abzureißen und neu zu bauen.",
    "2b14617": "WARUM IN DIE SANIERUNG VON IMMOBILIEN INVESTIEREN?",
    "block_1": "Eine Investition in Improve Invest A/S ist ein bedeutender Baustein bei der Zusammenstellung des optimalen Anlageportfolios.",
    "block_2": "Improve Invest A/S basiert auf einem sehr einfachen Konzept: Kauf, Sanierung unter Berücksichtigung ökologischer Aspekte und Verkauf von Immobilien mit guter Lage.",
    "block_3": "Wir reinvestieren den Gewinn aus dem Verkauf in den Kauf neuer Immobilien.",
    "block_4": "Das oben genannte ist ein Geschäftsmodell, mit dem die Gründer von Improve Invest A/S seit über 18 Jahren erfolgreich sind.",
    "block_5": "Die Wertschöpfung entsteht durch vollständige Sanierung, und da der Sanierungsprozess typischerweise 6-12 Monate dauert, ist die Rendite nur wenig abhängig von der Entwicklung des allgemeinen Marktes für Immobilien, Aktien oder Anleihen.",
    "block_6": "Obwohl historische Renditen keine Garantie für zukünftige Renditen sind, hat sich das Geschäftsmodell über viele Jahre bewährt - auch während Finanz- und Corona-Krisen.",
    "2e93d30": "Wir kaufen Immobilien:",
    "block_7": "Die Sanierung benötigen.",
    "block_8": "Die gut gelegen sind (damit sie verkäuflich sind).",
    "block_9": "Bei denen es Umwandlungsmöglichkeiten oder Ähnliches gibt.",
    "block_10": "Die typischerweise nur über unser eigenes Netzwerk verfügbar sind. (Immobilien, die sonst der Öffentlichkeit nicht zugänglich sind)",
    "0a0ecfd": "Wir verkaufen Immobilien:",
    "block_11": "Typischerweise über eigenes Netzwerk.",
    "block_12": "Zu guten Preisen aufgrund der Qualität der Sanierung und der Qualität der Mieter.",
    "block_13": "Danach werden Kapitaleinsatz und Gewinn in eine neue Immobilie reinvestiert.",
    "block_14": "Mit unseren eigenen Handwerkern, mit denen wir seit vielen Jahren zusammenarbeiten.",
    "block_15": "Mit Qualitätsmaterialien, die wir zu guten Preisen einkaufen.",
    "block_16": "In hoher Qualität durch eigenes Qualitätskontrollsystem.",
    "block_17": "Schnell, da wir unseren eigenen Sanierungsprozess entwickelt haben.",
    "block_18": "Unter Berücksichtigung der Umwelt. Es ist immer nachhaltiger zu sanieren als abzureißen und neu zu bauen."
  },
  "hvem-er-improve-invest-a-s": {
    "bcd2427": "WER IST IMPROVE INVEST A/S?",
    "cfc7c7e": "Improve Invest A/S ist ein Immobilienfonds, der Immobilien kauft, renoviert und verkauft. Die Gründer kaufen, renovieren und verkaufen seit 2005 Immobilien und haben an über 17.000 m2 Renovierungs- und Neubauprojekten mitgewirkt.",
    "7c6c981": "BEWÄHRTES ANLAGEKONZEPT",
    "7ad0e79": "Improve Invest A/S basiert auf der Idee, durch den Kauf von Immobilien, deren Renovierung und Wiederverkauf Werte zu schaffen. Immobilien werden typischerweise über ein bestehendes Netzwerk von Spezialisten gefunden, mit denen wir seit vielen Jahren zusammenarbeiten, wodurch Zugang zu Immobilien besteht, die der Öffentlichkeit nicht zugänglich sind.",
    "4209968": "Anschließend wird die Renovierung von unserem eigenen Team bekannter Handwerker durchgeführt. Menschen, mit denen wir seit langem zusammenarbeiten und deren Qualität und Arbeitsmoral wir kennen. Wir haben sehr gute Erfahrungen mit dem Einkauf von Baumaterialien gemacht, was eine große Einsparung in den Projekten darstellen kann.",
    "e4544db": "Wir sind selbst vor Ort und führen eine laufende Qualitätskontrolle durch, ziehen aber bei Bedarf auch Experten hinzu. Die Immobilien werden nach abgeschlossener Renovierung gekauft, renoviert und verkauft. Normalerweise dauert dies zwischen 6-18 Monaten. Improve Invest arbeitet ausschließlich mit Immobilien in dem, was wir „liquide Gebiete“ nennen. Das heißt, in den dicht besiedelten Gebieten Dänemarks, hauptsächlich im Großraum Kopenhagen.",
    "a644292": "Unser Fokus liegt auf Immobilien mit einem Wert zwischen DKK 15 – 200 Mio. Der Grund dafür ist, dass Improve Invest A/S die mangelnde Konkurrenz in diesen Projektgrößen nutzen kann. Liegt der Wert unter DKK 15 Mio., nehmen auch Handwerksmeister und Kleinanleger teil, und liegt er über DKK 200 Mio., wird er für institutionelle Investoren interessant. Unsere Projekte liegen genau im „Sweet Spot“ dazwischen.",
    "efb2273": "Unsere Wertschöpfung basiert also nicht auf dem Wachstum des Immobilienmarktes, sondern entsteht durch die abgeschlossene Renovierung des Projekts.",
    "7ffb906": "Die Geschäftsleitung von Improve Invest A/S",
    "5e8a5f1": "WER?",
    "32ee4d1": "Jacques Skovgaard, Partner",
    "7b7a0cb": "Jacques verfügt über mehr als 25 Jahre Erfahrung mit Investitionen in der Finanzbranche und hatte leitende Positionen mit Verantwortung für Investitionen, Fonds und Beratung bei Danske Bank, Nordea, FIH, Alm Brand und zuletzt als Verantwortlicher für das gesamte Wealth Management bei Sydbank inne.",
    "d5fbc21": "Jacques war außerdem Mitglied mehrerer Vorstände, einschließlich des Vorstands des Börsenmaklerverbandes, davon 2 Jahre als dessen Vorsitzender.",
    "77e32ff": "Christian Storinggaard, Partner",
    "6adf9e5": "Christian hat mehr als 18 Jahre Erfahrung in der Immobilien- und Baubranche und hat an mehr als 17.000 m2 Renovierungs- und Neubauprojekten mitgewirkt. Christian war Miteigentümer von Entwicklungsgesellschaften in der Baubranche sowie einer Vermietungsgesellschaft mit Spezialisierung auf die Vermietung von Wohnungen.",
    "d515940": "Christian hatte außerdem leitende Positionen bei Ecolab (NSE: ECL), Nilfisk A/S, Dyson Limited und Hempel A/S inne.",
    "b7cba11": "Improve Invest A/S ist bei der dänischen Finanzaufsichtsbehörde (Finanstilsynet) als AIF (Alternativer Investmentfonds) registriert. Dies stellt zusätzliche Anforderungen an unsere Compliance und laufende Berichterstattung. Es macht beispielsweise die Einrichtung Ihrer Investition etwas komplizierter, trägt aber zur Gewährleistung der Glaubwürdigkeit und Korrektheit von Improve Invest A/S bei.",
    "abc83eb": "Wirtschaftsprüfer & Steuerberater:",
    "f04c315": "Anwälte:"
  },
  "ContactForm": {
    "title": "Kontaktieren Sie uns",
    "firstName": "Vorname",
    "lastName": "Nachname",
    "email": "E-Mail",
    "phone": "Telefonnummer",
    "subject": "Betreff",
    "message": "Nachricht",
    "submit": "Nachricht senden",
    "submitting": "Wird gesendet...",
    "success": "Nachricht erfolgreich gesendet!",
    "error": "Nachricht konnte nicht gesendet werden. Bitte versuchen Sie es erneut.",
    "validation": {
      "firstNameRequired": "Vorname ist erforderlich",
      "lastNameRequired": "Nachname ist erforderlich",
      "emailRequired": "E-Mail ist erforderlich",
      "emailInvalid": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
      "phoneRequired": "Telefonnummer ist erforderlich",
      "subjectRequired": "Betreff ist erforderlich",
      "messageRequired": "Nachricht ist erforderlich",
      "messageMin": "Nachricht muss mindestens 10 Zeichen lang sein"
    }
  },
  "landing_page": {
    "hero": {
      "headline": "Wertschöpfung durch disziplinierte Immobilieninvestitionen",
      "paragraphs": {
        "p1": "Improve Invest A/S investiert in Immobilien im Großraum Kopenhagen. Der Wert wird durch disziplinierte Analyse, Renovierung und die Umwandlung von Gewerbeimmobilien in Wohnraum geschaffen.",
        "p2": "Als Investor erhalten Sie Zugang zu einer fokussierten Immobilienstrategie, die auf lokalen Markteinblicken, strukturierter Entscheidungsfindung und klaren Exit-Rahmenbedingungen basiert."
      },
      "ctas": {
        "contact": {
          "text": "Lassen Sie sich bezüglich einer Investition kontaktieren",
          "href": "kontakt"
        },
        "read_more": {
          "text": "Lesen Sie über unser Entscheidungsmodell – MIRA",
          "href": ""
        }
      }
    },
    "why_invest": {
      "heading": "Warum mit Improve Invest investieren?",
      "points": [
        "Systematische Wertschöpfung durch Renovierung und Umwandlung",
        "Fokussierte Immobilieninvestition in einen der gefragtesten Wohnmärkte Europas",
        "Die Mindesteinlage beträgt 750.000 DKK.",
        "Investieren Sie mit Pensionsgeldern, freien Mitteln oder über die Unternehmenssteuerregelung (VSO)",
        "Risikostreuung durch Investition in ein Gebäudeportfolio",
        "Mehr als 20 Jahre Erfahrung mit Immobilien und Investitionen",
        "Bei der dänischen Finanzaufsichtsbehörde als Verwalter alternativer Investmentfonds (AIF) registriert"
      ],
      "disclaimer": "*Historische Renditen sind keine Garantie für zukünftige Renditen."
    },
    "market_strategy": {
      "heading": "Ein Markt. Eine Strategie. Klare Disziplin.",
      "paragraphs": {
        "p1": "Improve Invest konzentriert sich auf den Großraum Kopenhagen als Investitionsgebiet.",
        "p2": "Der Großraum Kopenhagen zeichnet sich durch eine hohe und anhaltende Nachfrage nach Wohnraum, hohe Liquidität und klare Exit-Möglichkeiten aus. Veränderte Arbeitsmuster, weniger Büroflächen und reduzierter physischer Einzelhandel haben ein erhebliches Potenzial für die Umwandlung bestehender Gewerbeimmobilien in Wohnraum geschaffen.",
        "p3": "Durch die Konzentration auf einen Markt erzielt Improve Invest tiefe lokale Einblicke, ein starkes Netzwerk und die Möglichkeit einer präzisen Risikobewertung. Dies reduziert die Komplexität und erhöht die Vorhersehbarkeit sowohl bei der Durchführung als auch bei der Realisierung.",
        "p4": "Wohnungen in attraktiven Stadtgebieten verzeichneten historisch gesehen eine stabile Nachfrage. Dies macht den Großraum Kopenhagen zu einem natürlichen Mittelpunkt für eine disziplinierte und risikobewusste Immobilienstrategie."
      }
    },
    "investment_model": {
      "heading": "Das Modell hinter den Investitionen",
      "sub_heading": "Ein festes Entscheidungsmodell hinter allen Projekten",
      "paragraphs": {
        "p1": "Alle Investitionen werden nach einem festen Entscheidungsmodell bewertet und gesteuert, das eine einheitliche Analyse, disziplinierte Risikobewertung und deutliche Exit-Szenarien sicherstellt – bevor Kapital gebunden wird.",
        "p2": "Das Modell ist der Kern von Improve Invest. Unsere Arbeitsweise. Unsere Erfahrung zeigt, dass nur etwa einer von 80 bewerteten Fällen unseren Anforderungen entspricht."
      },
      "cta": {
        "read_more": {
          "text": "Lesen Sie mehr über MIRA – unser Entscheidungsmodell",
          "href": ""
        }
      }
    },
    "how_we_create_value": {
      "heading": "So schaffen wir Wert",
      "points": [
        {
          "heading": "1. Selektive Auswahl",
          "description": "Immobilien werden auf Basis von Lage, Nutzungsmöglichkeiten und Nachfrage im Großraum Kopenhagen ausgewählt – und oft über das eigene Netzwerk gefunden."
        },
        {
          "heading": "2. Renovierung und Umwandlung",
          "description": "Die Projekte werden mit festen Rahmenbedingungen, eigenen Partnern und laufender Qualitäts- und Budgetkontrolle durchgeführt."
        },
        {
          "heading": "3. Realisierung und Reinvestition",
          "description": "Die Immobilien werden verkauft, und Kapital sowie Rendite werden in neue Projekte reinvestiert."
        }
      ]
    },
    "buildings_with_identity_and_potential": {
      "heading": "Gebäude mit Identität und Potenzial",
      "sub_heading": "Geschichte als Teil der Auswahl",
      "paragraph": "Improve Invest investiert oft in Immobilien mit Charakter und einer deutlichen historischen Identität. Es handelt sich um Gebäude, die solide gebaut, attraktiv gelegen und für eine neue Nutzung geeignet sind.",
      "cta": "Ausgewählte Fälle und Projekte ansehen"
    },
    "governance": {
      "heading": "Governance",
      "sub_heading": "Professionelles Setup mit klaren Rahmenbedingungen",
      "paragraphs": {
        "p1": "Improve Invest A/S ist bei der dänischen Finanzaufsichtsbehörde als Verwalter alternativer Investmentfonds (AIF) registriert.",
        "p2": "Dies unterstützt ein reguliertes Setup mit klaren Anforderungen an Governance, Berichterstattung und Anlegerschutz.",
        "p3": "Improve Invest verfügt über einen professionellen Verwaltungsrat, der die übergeordnete Governance, strategische Aufsicht und Risikokontrolle des Unternehmens wahrnimmt.",
        "p4": "Dem Verwaltungsrat gehören Christian Klarskov und der Verwaltungsratsvorsitzende Karsten Holst Bork Kristoffersen an, ein auf Gesellschafts- und Kapitalmarktrecht spezialisierter Rechtsanwalt.",
        "p5": "Es wird mit externen Beratern in den Bereichen Revision, Steuern und Recht zusammengearbeitet, um eine korrekte Struktur und laufende Kontrolle zu gewährleisten.",
        "p6": "Die Partner haben selbst Kapital in den Fonds investiert."
      },
      "ctas": {
        "meet_out_partners": "Treffen Sie hier unsere Partner",
        "contact": "Kontaktieren Sie uns für einen unverbindlichen Dialog"
      },
      "contact_form": {}
    }
  },
  "mira": {
    "title": "Investitionsmodell",
    "articles": {
      "article_1": {
        "section_1": {
          "subheading": "Improve Invest A/S ist ein dänischer Vermögensverwalter mit einer klaren Methode zur Wertschöpfung durch Immobilienumwandlungen und -renovierungen.",
          "paragraphs": {
            "p1": "Die Strategie besteht darin, attraktive Renditen durch Renovierung und Umwandlung von Immobilien – primär ehemaligen Gewerbegebäuden – in private Wohnungen in Gebieten mit nachweislich hoher Nachfrage zu erzielen.",
            "p2": "Das Unternehmen investiert gezielt in einen Markt und nach einer durchgängigen Strategie. Dies ermöglicht tiefe lokale Einblicke, strukturierte Entscheidungsfindung und ein hohes Maß an Kontrolle während des gesamten Investitionsverlaufs."
          }
        },
        "section_2": {
          "subheading": "Aktive Wertschöpfung – keine Spekulation",
          "paragraphs": {
            "p1": "Das Geschäftsmodell von Improve Invest ist aktive Wertschöpfung. Die Rendite wird durch konkrete Verbesserungen und Umwandlungen der Immobilien erzielt – nicht durch das Abwarten allgemeiner Preissteigerungen am Markt.",
            "p2": {
              "subheading": "Dies geschieht durch:",
              "points": [
                "selektive Auswahl von Immobilien mit Umwandlungs- oder Verbesserungspotenzial",
                "Durchführung von Renovierungen innerhalb fester Rahmenbedingungen für Qualität, Zeit und Finanzen",
                "Realisierung durch Verkauf"
              ]
            }
          }
        },
        "section_3": {
          "subheading": "Ein Markt – eine bewusste Wahl",
          "paragraphs": {
            "p1": "Improve Invest hat den Großraum Kopenhagen als einziges Investitionsgebiet gewählt. Die Wahl basiert auf einer strukturellen Nachfrage nach Wohnraum, hoher Liquidität und klaren Exit-Möglichkeiten.",
            "p2": "Der Fokus auf einen Markt ist eine strategische Wahl und ein zentraler Teil des Risikomanagements des Unternehmens."
          }
        },
        "section_4": {
          "subheading": "Ein gut definiertes Investitionssegment",
          "paragraphs": {
            "p1": "Improve Invest investiert typischerweise in Immobilien, die sich zwischen kleineren privaten Investoren und großen institutionellen Akteuren befinden. Diese Projekte sind oft zu komplex für kleinere Investoren und zu spezialisiert für institutionelle Fonds – was Zugang zu einem Markt mit begrenztem Wettbewerb und der Möglichkeit zur aktiven Wertschöpfung bietet.",
            "p2": "Improve Invest investiert in Immobilien in der Preisklasse 15-200 Mio. DKK. Dies bietet eine große Streuung in der Anzahl der Immobilien und eine gute Risikostreuung."
          }
        },
        "section_5": {
          "subheading": "Disziplinierte Selektion und Prozess",
          "paragraphs": {
            "p1": "Alle Projekte werden nach festen Prinzipien für Lage, Umwandlungspotenzial, Risikoprofil und Exit bewertet. Nur ein kleiner Anteil der bewerteten Möglichkeiten wird als Investition durchgeführt – Selektivität ist ein entscheidender Teil des Ansatzes."
          }
        },
        "section_6": {
          "subheading": "Gebäude mit Identität",
          "paragraphs": {
            "p1": "Improve Invest investiert oft in Immobilien mit Charakter und historischer Identität. Die Geschichte ist nicht die Investitionsgrundlage an sich, fließt aber in die Bewertung ein, da Gebäude mit Identität oft eine hohe Nachfrage und gute Liquidität bei der Realisierung aufweisen."
          }
        },
        "section_7": {
          "subheading": "Improve Invest in Kürze",
          "paragraphs": {
            "p1": {
              "points": [
                "Fokussierte Immobilieninvestition im Großraum Kopenhagen",
                "Aktive Wertschöpfung durch Renovierung und Umwandlung",
                "Klare Methode und disziplinierte Selektion",
                "Investition in mehrere Projekte mit Risikostreuung",
                "Professionelles Setup mit klaren Rahmenbedingungen"
              ]
            }
          }
        }
      },
      "article_2": {
        "heading": "MIRA – unser Entscheidungsmodell",
        "section_1": {
          "subheading": "Ein fester Rahmen für alle Investitionen",
          "paragraphs": {
            "p1": "MIRA ist das feste Entscheidungsmodell von Improve Invest für Investitionen in Immobilien. Das Modell wird konsequent über alle Projekte hinweg angewendet und stellt sicher, dass Investitionen nach derselben Disziplin und denselben Prinzipien bewertet, durchgeführt und realisiert werden.",
            "p2": "MIRA steht für Modell für Investitions-, Renovierungs- und Renditeanalysen (Afkastsanalyser) und wurde auf Basis langjähriger praktischer Erfahrung mit Immobilieninvestitionen entwickelt.",
            "img": "/",
            "p3": "Wenn Improve Invest ein Projekt durchführt, dann deshalb, weil es MIRA bestanden hat."
          }
        },
        "section_2": {
          "subheading": "Warum ein Entscheidungsmodell?",
          "paragraphs": {
            "p1": "Immobilieninvestitionen beinhalten viele Variablen – einschließlich Lage, Preis, behördliche Verhältnisse, Renovierungsumfang und Exit-Möglichkeiten. MIRA wurde entwickelt, um Struktur in diese Entscheidungen zu bringen und sicherzustellen, dass alle Projekte gleich bewertet werden, unabhängig von Größe und Komplexität.",
            "p2": {
              "subheading": "Das Modell trägt bei zu:",
              "points": [
                "einheitlicher Analyse und Entscheidungsgrundlage",
                "disziplinierter Ablehnung von Projekten",
                "Dokumentation zentraler Annahmen und Risiken"
              ]
            }
          }
        },
        "section_3": {
          "subheading": "MIRA in drei Phasen",
          "paragraphs": {
            "p1": "MIRA begleitet die Investition durch den gesamten Verlauf – von der ersten Bewertung bis zur Realisierung."
          }
        },
        "section_4": {
          "subheading": "Schritt 1: Vor der Investition",
          "paragraphs": {
            "p1": "Bevor eine Immobilie erworben wird, wird MIRA verwendet, um die grundlegenden Voraussetzungen des Projekts zu bewerten.",
            "p2": {
              "subheading": "Hier wird unter anderem analysiert:",
              "points": [
                "Lage und lokale Nachfrage",
                "Eingangspreis im Verhältnis zu Nutzungsmöglichkeiten",
                "Potenzial für Renovierung oder Umwandlung",
                "zentrale Risiken und alternative Szenarien"
              ]
            },
            "p3": "Ziel ist es sicherzustellen, dass die Investition eine klare und realistische Grundlage hat, bevor Kapital gebunden wird."
          }
        },
        "section_5": {
          "subheading": "Schritt 2: Während der Renovierung",
          "paragraphs": {
            "p1": "Sobald die Investition getätigt ist, wird MIRA als Steuerungsinstrument während der Renovierungs- und Entwicklungsphase eingesetzt.",
            "p2": {
              "subheading": "Der Fokus liegt auf:",
              "points": [
                "Einhaltung von Budget und Zeitplan",
                "festgelegten Rahmenbedingungen für Qualität und Ausführung",
                "laufender Nachverfolgung identifizierter Risiken"
              ]
            },
            "p3": "Dies stellt sicher, dass die Wertschöpfung kontrolliert und in Übereinstimmung mit den ursprünglichen Voraussetzungen erfolgt."
          }
        },
        "section_6": {
          "subheading": "Schritt 3: Vor der Realisierung",
          "paragraphs": {
            "p1": "Vor der Realisierung wird das Projekt erneut in MIRA mit Fokus auf den Exit bewertet.",
            "p2": {
              "subheading": "Hier fließt ein:",
              "points": [
                "Bewertung von Markt und Nachfrage",
                "konkrete Exit-Szenarien",
                "Möglichkeit der vorübergehenden Vermietung als Alternative"
              ]
            },
            "p3": "Dies stellt sicher, dass die Wertschöpfung kontrolliert und in Übereinstimmung mit den ursprünglichen Voraussetzungen erfolgt."
          }
        },
        "section_7": {
          "subheading": "Eine Methode, kein Produkt",
          "paragraphs": {
            "p1": "MIRA ist ein internes Entscheidungsmodell und kein eigenständiges Produkt. Es wurde entwickelt, um Disziplin, Konsistenz und Transparenz bei der Arbeit mit Immobilieninvestitionen im Zeitverlauf sicherzustellen.",
            "p2": "Mit anderen Worten ist es ein zentraler Teil der Arbeitsweise des Unternehmens – gebaut, um die Investitionsstrategie, das Risikomanagement und die Fälle von Improve Invest in einem gemeinsamen Rahmen zu verbinden."
          }
        }
      }
    }
  },
  "investors": {
    "articles": {
      "heading": "Investoren",
      "article_1": {
        "section_1": {
          "subheading": "So läuft eine Investition bei Improve Invest ab",
          "paragraphs": {
            "p1": "Eine Investition bei Improve Invest ist strukturiert, überschaubar und basiert auf einem klaren Prozess.",
            "p2": {
              "points": [
                {
                  "heading": "Wir identifizieren und analysieren ein Projekt",
                  "description": "Ein Immobilienprojekt wird gründlich nach unserem Entscheidungsmodell, MIRA, bewertet. Nur Projekte, die den Anforderungen an Lage, Risiko und Rendite entsprechen, werden durchgeführt."
                },
                {
                  "heading": "Kapitalerweiterung wird geöffnet",
                  "description": "Wenn Improve Invest A/S das Kapital erweitert, erhalten interessierte Investoren die Möglichkeit, Miteigentümer des Unternehmens und damit aller laufenden Projekte zu werden."
                },
                { "heading": "Die Mindestinvestition beträgt 750.000 DKK" },
                {
                  "heading": "Freie Mittel, Pension oder VSO",
                  "description": "Die Investition kann mit privatem Kapital, über die Unternehmenssteuerregelung (VSO) oder mit Pensionsgeldern erfolgen. Die konkreten Rahmenbedingungen werden immer individuell durchgegangen."
                },
                {
                  "heading": "Sie kontaktieren uns und investieren",
                  "description": "Die Investition erfolgt über einen direkten Dialog, in dem wir sicherstellen, dass Improve Invest für Sie relevant ist und die Rahmenbedingungen klar sind. Es kann mit freien Mitteln, Pensionsgeldern oder über die Unternehmenssteuerregelung investiert werden."
                },
                {
                  "heading": "Projekte werden laufend durchgeführt",
                  "description": "Immobilien im Portfolio werden innerhalb fester Rahmenbedingungen für Zeit, Qualität und Finanzen mit laufender Steuerung und Kontrolle renoviert oder umgewandelt."
                },
                {
                  "heading": "Realisierung",
                  "description": "Wenn ein Projekt abgeschlossen ist, wird der Wert durch Verkauf realisiert."
                },
                {
                  "heading": "Kapital und Rendite",
                  "description": "Die Rendite wird in neue Projekte reinvestiert."
                }
              ]
            }
          }
        },
        "section_2": {
          "subheading": "Risiko",
          "paragraphs": {
            "p1": "Alle Investitionen beinhalten Risiken. Bei Improve Invest wird Risiko systematisch durch feste Prinzipien gehandhabt, die über alle Investitionen hinweg angewendet werden."
          }
        },
        "section_3": {
          "subheading": "Die fünf Risikoprinzipien von Improve Invest",
          "points": [
            {
              "subheading": "Lage und Liquidität",
              "description": "Es wird ausschließlich in dicht besiedelten Gebieten mit nachgewiesener Nachfrage und klaren Realisierungsmöglichkeiten investiert."
            },
            {
              "subheading": "Selektive Projektauswahl",
              "description": "Nur Projekte, die festen Anforderungen an Lage, Nutzung und Risikoprofil entsprechen, werden durchgeführt."
            },
            {
              "subheading": "Kontrollierbare Renovierung",
              "description": "Renovierungen werden innerhalb fester Rahmenbedingungen für Zeit, Qualität und Finanzen durchgeführt."
            },
            {
              "subheading": "Alternative Szenarien",
              "description": "Alle Investitionen werden mit mehreren möglichen Szenarien bewertet, einschließlich vorübergehender Vermietung."
            },
            {
              "subheading": "Begrenzter Verschuldungsgrad",
              "description": "Finanzierung wird mit Bedacht eingesetzt, um Robustheit in den Projekten zu gewährleisten."
            }
          ]
        },
        "section_4": {
          "subheading": "Risikostreuung",
          "paragraphs": {
            "p1": "Investoren erhalten eine Exposition gegenüber einem Portfolio von Immobilienprojekten anstatt einem einzelnen Projekt. Risikostreuung auf Portfolioebene ist ein zentrales Element des Ansatzes des Unternehmens."
          }
        },
        "section_5": {
          "subheading": "Regulatorisches Setup und Governance",
          "paragraphs": {
            "p1": "Improve Invest A/S ist bei der dänischen Finanzaufsichtsbehörde als Verwalter alternativer Investmentfonds (AIF) registriert. Dies beinhaltet feste Anforderungen an Governance, Compliance, Dokumentation und laufende Berichterstattung.",
            "href": "https://www.finanstilsynet.dk/finansielle-temaer/investeringsomraadet/spoergsmaal-og-svar",
            "p2": "Das regulierte Setup ist ein integrierter Bestandteil der Arbeitsweise des Unternehmens und trägt zu Transparenz und Anlegerschutz bei."
          }
        }
      }
    }
  },
  "projects": {
    "title": "Projekte"
  },
  "about": {
    "title": "Über uns",
    "articles": {
      "article_1": {
        "section_1": {
          "paragraphs": {
            "p1": "Improve Invest wurde aus dem gemeinsamen Wunsch heraus gegründet, eine transparentere, anständigere und diszipliniertere Art der Immobilieninvestition zu schaffen. Wir teilen die grundlegende Überzeugung, dass solide Wertschöpfung nicht durch Spekulation entsteht, sondern durch gründliche Arbeit, klare Prozesse und Respekt sowohl vor dem Kapital als auch vor dem Handwerk.",
            "p2": "Unsere Zusammenarbeit entspringt nicht nur einem fachlichen gemeinsamen Nenner, sondern auch einem langjährigen persönlichen Band. Improve Invest ist daher auf einem Fundament gebaut, auf dem Beziehungen und Anständigkeit genauso hoch gewichtet werden wie Rendite.",
            "p3": "Die Motivation zur Gründung von Improve Invest entstand, als wir einen Markt erlebten, auf dem viele Immobilieninvestitionen von optimistischen Markterwartungen, Steuerspekulation oder mangelnder Transparenz geprägt waren. Unsere Ambition ist es, eine Investitionsstruktur zu schaffen, in der der Wert im Prozess selbst entsteht: durch den Kauf von Immobilien mit Potenzial, die Durchführung gut geplanter Renovierungen und die Realisierung des Wertes erst, wenn die Arbeit getan ist.",
            "p4": "Was Improve Invest von vielen anderen Akteuren unterscheidet, ist die Arbeit im Spannungsfeld zwischen Investition und Praxis sowie unser konsequenter Fokus auf realisierte Wertschöpfung. Wir schreiben Werte nicht laufend hoch und stützen uns nicht auf Annahmen über allgemeine Preissteigerungen am Wohnungsmarkt. Der Wert wird erst dokumentiert, wenn ein Projekt abgeschlossen und verkauft ist. Dies bietet einen nüchternen und überprüfbaren Ansatz – sowohl für uns selbst als auch für unsere Investoren.",
            "p5": "Langfristig möchten wir einen Vermögensverwalter aufbauen, der für Disziplin, Anständigkeit, Fokus und Transparenz bekannt ist. Improve Invest soll ein Ort sein, an dem Investoren Klarheit über Risiken, Kosten und Potenzial erfahren – und an dem Vertrauen im Laufe der Zeit durch konsistente Entscheidungen und verantwortungsvolle Verwaltung aufgebaut wird.",
            "p6": "Improve Invest wurde nicht geschaffen, um der Größte zu sein – sondern um gründlich, anständig und wertschöpfend zu sein."
          }
        },
        "section_2": {
          "subheading": "Die Partner hinter Improve Invest",
          "paragraphs": {
            "p1": "Improve Invest wurde von Partnern mit langjähriger Erfahrung in Investitionen, Immobilien und der Durchführung komplexer Projekte gegründet und wird von diesen betrieben. Gemeinsam ist den Partnern ein disziplinierter Ansatz zur Entscheidungsfindung und ein deutlicher Fokus auf die verantwortungsvolle Verwaltung des Kapitals der Investoren.",
            "partners": {
              "jacques_skovgaard": {
                "subheading": {
                  "name": "Jacques Skovgaard,",
                  "role": "Partner"
                },
                "description": {
                  "paragraphs": {
                    "p1": "Jacques verfügt über mehr als 25 Jahre Erfahrung im Finanzsektor mit Führungspositionen in den Bereichen Investment, Vermögensverwaltung und Beratung. Er hatte zuvor die Verantwortung für Investment- und Wealth-Management-Bereiche unter anderem bei der Danske Bank, Nordea, FIH, Alm. Brand und zuletzt der Sydbank.",
                    "p2": "Jacques hatte zudem eine aktive Rolle in Branchenorganisationen und der Vorstandsarbeit, unter anderem als Vorsitzender des Börsenmaklerverbands."
                  }
                }
              },
              "christian_storinggaard": {
                "subheading": {
                  "name": "Christian Storinggaard,",
                  "role": "Partner"
                },
                "description": {
                  "paragraphs": {
                    "p1": "Christian verfügt über mehr als 18 Jahre Erfahrung in der Immobilien- und Baubranche und hat an Renovierungs- und Neubauprojekten von insgesamt mehr als 17.000 m² mitgewirkt. Er war Miteigentümer von Entwicklungs- und Vermietungsgesellschaften und verfügt über umfangreiche praktische Erfahrung bei der Durchführung von Immobilienprojekten.",
                    "p2": "Darüber hinaus hatte Christian Führungspositionen in internationalen Unternehmen wie Ecolab, Nilfisk, Dyson und Hempel inne, wo er mit Struktur, Prozessen und Exekution gearbeitet hat."
                  }
                }
              }
            }
          }
        },
        "section_3": {
          "subheading": "Alignment mit den Investoren",
          "paragraphs": {
            "p1": "Die Partner von Improve Invest haben selbst Kapital in den Fonds investiert. Dies stellt sicher, dass Entscheidungen mit demselben Interesse und Risikoverständnis wie bei den Investoren getroffen werden – und unterstützt einen langfristigen und verantwortungsvollen Ansatz bei den Investitionen."
          }
        },
        "section_4": {
          "subheading": "Ein professioneller Rahmen für Investitionen",
          "paragraphs": {
            "p1": "Improve Invest ist so organisiert, dass ein professionelles, strukturiertes und transparentes Investitionserlebnis geboten wird. Das bedeutet klare Rollen, feste Prozesse und ein konsequenter Ansatz sowohl in Bezug auf Risiko als auch auf Wertschöpfung.",
            "p2": "Es wird mit externen Beratern in den Bereichen Revision, Steuern und Recht zusammengearbeitet, um eine korrekte Struktur und laufende Kontrolle zu gewährleisten."
          }
        },
        "section_5": {
          "subheading": "Fachlich starker Verwaltungsrat",
          "paragraphs": {
            "p1": "Improve Invest wird von einem fachlich kompetenten Verwaltungsrat mit Erfahrung in den Bereichen Investition, Strategie und Governance unterstützt. Dem Verwaltungsrat gehören unter anderem Christian Klarskov an, ein Investor mit langjähriger Erfahrung auf den Finanzmärkten, sowie Karsten Holst Bork Kristoffersen, Verwaltungsratsvorsitzender und Rechtsanwalt mit Spezialisierung auf Gesellschafts- und Kapitalmarktverhältnisse.",
            "p2": "Der Verwaltungsrat trägt mit Sparring, strategischem Überblick und einer professionellen Entscheidungsgrundlage bei.",
            "contact_form_heading": "Kontaktieren Sie uns",
            "p3": "Investitionen in Improve Invest können mit privatem Kapital, über die Unternehmenssteuerregelung oder mit Pensionsgeldern erfolgen. Die konkreten Rahmenbedingungen werden immer individuell durchgegangen."
          }
        }
      }
    }
  }
}
